// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Ota yhteyttä tukiasiantuntijaan";

WebBrowserWindowTitle = "Ota yhteyttä tukiasiantuntijaan";

TaskTitleField = "Ota yhteyttä tukiasiantuntijaan";
TaskDescriptionField = "Ota yhteyttä HP:n asiakaspalveluun valitsemalla \"Siirry verkkoon\".";
TaskStartButtonTitle = "Siirry verkkoon";
